export const zhLocale: any = {
  demo:{
    message: {
      error: '失败,错误,未完成',
      warning: '不能,不允许,必须,已存在,不需要,不正确',
      success: '成功,完成',
    },
  },
  //公共
  common: {
    lang: {
      "zh-CN": "中文",
      "en-US": "English"
    },
    navigate:{
      home: '首页',
      report: '研究报告',
      market: '定制研究',
      news: '行业资讯',
      aboutUs: '关于我们',
    },
    navAboutUs:{
      comp: '公司简介',
      method: '研究方法',
      order: '订购流程',
      term: '相关条款'
    },
    footer: {
      // show: '百谏方略提供市场调研服务，通过有效分析复杂数据和信息，最终以图表和报告的形式呈现客户需求的调研内容，这些信息可以让客户深入了解所'
      //     +'关注的市场，包括市场前景、企业定位及所处赛道、市场竞争格局、产品细分市场状况和下游客户等，帮助企业做出更有价值的商业决策。我们通'
      //     +'过研究产品在不同细分市场的供需和市场前景，使企业能够洞察新市场，助力企业提高运营效率并找到新的增长点。',
      show: '百谏方略出版市场调研报告，专注于细分市场研究、细分行业研究、市场现状及预测、企业竞争分析、专项调研、市场前景分析、企业定位及所处赛道、下游客户及产品市场分析等。我们通过专业方法有效分析复杂的数据和信息，最终以报告形式呈现客户需求的调研内容，帮助企业做出更有价值的商业决策，助力企业提高运营效率并找到新的增长点。',
      area: '湖北省武汉市江汉区解放大道686号',
      street: '武汉世界贸易大厦2601',
      customer: '客服微信',
      enterprise: '企业微信',
      office: '微信公众号',
    },

    wx: {
      service: '微信二维码'
    },
    link: {
      email: '邮箱',
      telphone: '联系电话',
      wx: '微信同号'
    }
  },

  // 首页
  home:{
    report: {
      title: '行业覆盖范围',
      material: '高级材料',
      aviation: '航空技术',
      pharmaceuticals: '生物制药',
      industry: '工业机械',
      medical: '医疗设备',
      electronic: '电子元件',
      energy: '新能源',
      it: 'IT与通信',
      goods: '消费品',
      automobile: '汽车与交通',

      sndtitle: '研究报告分析',
      look: '查看',
      more: '更多',
    },

    news: {
      title: '热门资讯',
    },

    custom: {
      title: '定制报告',
      exp: '量身定制的解决方案，满足所有商业研究需求',
      desc: '找不到符合您确切要求的报告？我们与顶级分析师和专家合作，专门为您进行定制研究。',
      contact: '联系我们',

      sndtitle: '未找到自己想要的报告？请联系我们！',

    }
  },

  // 研究报告
  report: {
    category: {
      fsttitle: '类别',
      sndtitle: '价格',
      trdtitle: '发布日期',
      ok: '确定',
    },
    content: {
      keyword: '请输入关键字',
      submit: '提交需求',
      version: '单用户版',
      area: '区域',
      global: '全球与中国',
      china: '中国',

      loading: '加载中。。。'
    },
    // 详情
    detail: {
      pageNum: '页数',
      chart: '图表数',
      code: '报告编码：',
      formTitle: '报告形式：',
      formDesc: '电子版或纸质',
      deliveyTitle: '交付时间：',
      deliveyDesc: '48-72h',

      integrity: '完整性报告',
      enterprise: '企业数据',

      btnEnterprise: '专精特新“小巨人”',

      version: '完整版报告售价',
      enterpriseV: '企业版',
      multi: '多用户版',

      buy: '立即购买',
      link: '联系我们',

      scope: '研究范围',
      direct: '正文目录',
      chartsDir: '图表目录',

      subscribe: '报告订阅',

      // 2023/6/8
      enterprisePrice: '企业数据售价',
      statement: '特别声明',
      statementCnt: '近期我司发现一些网站未经授权，大量抄袭、引用和修改我司原创目录，严重侵犯了我司的利益。为保护我司知识产权，现决定不再公开展示具体企业名单，产品细分类型和下游应用等相关内容。如需查看完整内容，请免费索取样本。',
      statementAtn: ' *本网站展示的所有报告相关内容皆为百谏方略原创，我司对此拥有唯一著作权。未经我司事先许可，不准以任何方式修改、转载或引用。否则，我司将保留追究法律责任的权力。',
      sample: '申请样本',
      custom: '定制报告',

      singlePrice: '单用户版单价',
      multiPrice: '多用户版单价',
      enterprisePrice02: '企业版单价',

      empty: '未找到指定的报告，您可以点击定制报告定制您所需的报告',
    },

    // 需求
    demand: {
      companyName: '公司名称',
      companyNameTip: '请输入公司名称',
      address: '联系地址',
      addressTip: '请输入联系地址',
      email: '邮箱',
      emailTip: '请输入邮箱',
      emailFormat: '请输入正确格式的邮箱',
      phone: '联系电话',
      phoneTip: '请输入联系电话',
      phoneFormat: '请输入正确格式的联系电话',
      person: '联系人',
      personTip: '请输入联系人',
      desc: '描述',
      descTip: '请简述你的需求',

      cancel: '取消',
      submit: '提交',

      success: '提交成功',
    }
  },

  // news
  news: {
    category: {
      title: '全部'
    },

    detail: {
      last: '上一篇',
      next: '下一篇'
    }
  },
  // 关于我们
  aboutUs: {
    intro: {
      title: '百谏方略咨询',
      desc: '百谏方略信息咨询有限公司(英文名称DIResearch)是一家专业的国际化信息咨询公司，为国内外各大企业提供深度的行业调研服务，其中专注于细分行业市场调研，可行性研究，公共事务，技术咨询，产业链研究，IPO咨询和商业计划书；同时还致力于为国内外客户提供消费者调研，竞品研究，客户满意度研究，神秘客检测，竞品调研等专业服务。为客户调研统计局、海关、行业协会等官方单位无法统计到的细分产品数据是我们成为细分行业咨询市场领导者的重要原因。',
      desc02: '我们始终保持着共赢精神、可信赖的品质和与时俱进的眼光，帮助企业实现收入增长、成本降低和效率提升，并显著规避经营风险，实现精益成长。百谏防落已为上千家包括初创企业、政府机构、银行、研究所、行业协会、咨询公司和各类投资公司在内的单位提供了专业的市场研究报告、投资咨询及竞争情报服务，项目获取好评同时，也建立了长期的合作伙伴关系。',
    },
    selector:{
      title: '行业覆盖',
      desc: '百谏方略信息咨询有限公司(DIResearch)主要研究行业包括汽车及交通行业，化工及材料行业，航空航天行业，机械设备行业，'+
          '医疗设备及耗材行业，消费品行业，药品及保健品行业，电子及半导体行业，包装材料行业，食品及饮料行业，农业及服务与软'+
          '件行业。针对这些行业领域，百谏方略具有资深的行业见解和丰富的行业调研经验，并出具专业的相关行业报告。'
    },
    team:{
      title: '我们的团队',
      desc: '我们的团队由来自汽车，化工，电子，设备和医疗等行业的资深分析师组成，他们普遍在各自行业的研究领域拥有专业的调研能力和专业性见解。'+
          '团队成员服务过各个领域的客户，其中主要客户来自世界500强的公司，高校和科研研究所，政府机关，咨询公司，投资公司，计划上市公司和中'+
          '小型公司。除国内客户以外，我们的团队成员同时也服务过大量来自北美，欧洲，日本，韩国等国家化客户。'
    },
    culture:{
      title: '我们的文化',
      chapterOne: '使命',
      chapterOneDesc: '我们最大的价值是帮助客户全面清晰地了解商业、环境和社会挑战，确保客户做出正确的决策。',
      chapterTwo: '愿景',
      chapterTwoDesc: '作为世界一流咨询公司，为各行各业消除一切信息壁垒，使世界所有事物互通互惠。',
      chapterThree: '价值观',
      chapterThreeDesc: '诚信、严谨、创新、奉献和合作作为核心价值观时刻引领着我们每一个人。如今的咨询行业缺乏“匠心精神”，'+
          '我们确信只有将每一次行业调研更深更细的进行，才能发掘出行业内真正深层次的内容和信息，帮助客户更精准地洞察市场。'
    },
    core: {
      title: '核心价值观',
      desc: '我们的价值观是我们企业文化的基础，我们每个人个人行为在此基础上不断践行。我们将恪守职业道德和诚实守信。',
    },

    partner:{
      title: '服务过以下客户',
    },

    // 研究方法
    method: {
      desc01: 'DIResearch报告是通过使用情报收集方法从多维资料来源取得的初级研究及次级研究着手进行编制。初步研究涉及与'+
          '行业价值链的某些领先行业参与者讨论行业状况，并会与相关人士进行访谈，以获得客观及具体数据以及观点预测。'+
          '次级研究涉及审阅来自公开资料来源的数据及刊物的资料整合，包括来自政府机构和行业协会的官方数据及公告，'+
          '以及公司报告、独立研究报告及以DIResearch本身的数据库为基础的数据信息。',
      desc02: '报告基于研究团队收集到的大量一手和二手资料。研究过程综合考量了多种行业影响因素，包括政府政策、市场环境、'+
          '竞争格局、历史数据、行业现状、技术革新、行业相关技术发展、市场风险、壁垒、机遇以及挑战等。我们融合了广'+
          '泛的数据和信息资源，对行业进行全面分析，以提供客观准确的研究结果。我们通过对特定行业进行长期跟踪监测，'+
          '并且对行业需求端、供给端、经营特性、盈利能力、产业链和商业模式等方面内容进行了深入分析。在这个过程中，'+
          '我们整合了丰富的行业、市场、企业、渠道和用户等多层面的数据和信息资源，以全面了解行业的现状和趋势。我们'+
          '提供深度的行业市场研究报告，全面客观地剖析当前行业发展的总体市场容量、竞争格局、细分数据、进出口情况以'+
          '及市场需求特征等。此外，我们还对行业重点企业进行了深入调研，并进行了产销运营分析。基于各行业的发展轨迹'+
          '和实践经验，我们能够对行业未来的发展趋势进行客观预测。我们的目标是为客户提供准确、可靠的见解，帮助他们做出明智的决策。',
      desc03: 'DIResearch在行业研究领域拥有丰富的经验。我们运用行业生命周期理论、PEST分析模型、波特五力竞争分析模型、SWOT'+
          '分析模型、波士顿矩阵、波特钻石理论模型等一系列工具和模型，构建了独特的研究方法和产业评估体系。借助这些方法'+
          '和模型，我们能够全面深入地分析行业情况，并提供有价值的行业报告和评估，帮助客户做出准确的决策。',
    },

    data: {
      title: '数据交叉验证'
    },

    source: {
      title: '数据来源',
      desc: '本公司利用大量的一手及二手资料来源核实所收集的数据或资料。一手资料来源于通过调查问卷、对行业内企业访谈、观察等方式获得'+
          '的一手调研数据，主要访谈对象有公司CEO、高层管理人员、营销/销售总监、技术负责人、行业专家、下游客户、分销商、代理商、'+
          '经销商以及上游原料供应商等。二手资料来源主要包括全球范围相关行业新闻、公司年报、非盈利性组织、行业协会、政府机构、'+
          '海关数据及第三方数据库等。'
    },

    database: {
      title: '部分数据库展示',
    },

    // 订购流程
    order: {
      pFstTile: '索取样本',
      pFstDesc01: '1.填写您的联系信息，公司会快速匹配专员与您取得联系',
      pFstDesc02: '2.您也可以直接拨打我们的客服电话或者添加客服微信',
      pSndTitle: '查看样本',
      pSndDesc01: '1.一对一商务专员将发送完整版样本',
      pSndDesc02: '2.如需定制报告，将安排专业分析师与您进行一对一沟通，并为你提供定制化样本',
      pThrTitle: '签订协议及付款',
      pThrDesc01: '1.双方签订报告购买合同',
      pThrDesc02: '2.支持银行转账或支付宝，微信在线支付',
      pThrDesc03: '3.个人或企业购买任何百谏方略出版产品，我司都将出具全额发票。发票将在客户付款后以电子或纸质形式及时送达',
      pForTitle: '报告交付',
      pForDesc01: '1.PDF版报告(付款后2-3个工作日线上发送)',
      pForDesc02: '2.WORD版报告(付款后2-3个工作日线上发送)',
      pForDesc03: '3.纸质版报告(付款后3-5个工作日通过顺丰快递发送)',
      pFivTitle: '关于售后',
      pFivDesc: '1.购买报告半年内，如果您对我们的报告细节存在任何疑问，您可以随时联系报告分析师，分析师会持续跟进解决您的问题，直至您满意',

      custom: '马上定制'
    },

    // 相关条款
    term: {
      fstTitle: '1.信息准确性',
      fstDesc: '本报告中行业分析数据及市场未来预测主要为分析师采用桌面研究（desk research）、业内访谈及其他研究方法，并结合各种行业分析模型'+
          '估算获得，尽管我们致力于提供准确和最新的信息，但行业情况和数据可能会随时间变化。因此，我们 无法保证报告中包含的信息的完全准确性和及'+
          '时性。读者应自行对信息进行验证，并在做出决策之前查阅其他可靠的来源。',
      sndTitle: '2.投资建议',
      sndDesc: '本报告可能包含对投资机会或市场表现的看法和建议。然而，请注意这些只是作者个人观点，仅供参考，并不构成投资建议。 '+
          '读者应在进行任何投资之前咨询专业的金融顾问，并独立评估自己的风险承受能力和投资目标。',
      thrTitle: '3.未来预测',
      thrDesc: '有关未来趋势、市场表现和发展前景的陈述和预测仅代表作者对当前情况下的推测。由于许多因素的不确定性，包括但不限于经济、 政治、'+
          '技术和竞争力等因素，实际结果可能与报告中的陈述和预测有所不同。读者应理解这些风险，并不将报告中的陈述视为必然发 生的情况。',
      forTitle: '4.责任限制 ',
      forDesc: '在法律允许的范围内，我们不承担由读者根据报告内容做出的任何决策所引起的任何损失或损害的责任。无论是直接的、 间接的、附带的、'+
          '惩罚性的或连带的损失或损害，包括但不限于利润损失、营业中断、数据丢失或其他经济损失。',
      fivTitle: '5.免责声明',
      fivDesc: '鉴于我们编写报告时的尽职调查和努力，在法律许可的范围内，我们不保证报告中的信息的准确性、可靠性和完整性。 读者在使用报告中的'+
          '信息时必须自行承担秉持谨慎和独立判断的责任。'
    }
  },

  // 市场资讯
  market:{
    img: {
      title: '百谏方略坚持以客户为中心的方法,',
      title02: '通过创新解决方案为客户创造价值',
      desc: '提供针对不同行业和客户需求量身定制的研究解决方案，并通过定性和定量分析满足客户的研究需求。定性和定量分析主要通过桌面研究、行业访谈等市场研究方法，结合公司内部行业预测模型和数据分析模型进行。在项目执行策略方面，我们主要采用多样化的数据收集方法来完成整个研究任务'
    },

    survey:{
      title: '调研分析',
      fsttitle: '竞争企业分析',
      fstdesc: '武汉百谏方略提供市场调研服务，通过有效分析复杂数据和信息，最终以图表和报告的形式呈现客户需求的调研内容，这些信息可以让客户深入了解所关注的市场，包括市场前景、企业定位及所处赛道、市场竞争格局、产品细分市场状况和下游客户等，帮助企业做出更有价值的商业决策。我们通过研究产品在不同细分市场的供需和市场前景，使企业能够洞察新市场，助力企业提高运营效率并找到新的增长点。',

      sndtitle: '产业链',
      snddesc: '武汉百谏方略针对不同行业不同客户的需求，提供定制化调研方案，通过定性和定量分析来满足客户的调研要求。定性和定量分析主要是通过桌面研究、行业访谈等市场调研方法，结合公司内部行业预测模型、数据分析模型等进行。在项目执行策略上，我们主要采用多元化的数据收集方法，进而完成整个调研任务。',

      trdtitle: '渠道分析',
      trddesc: '准确的市场调查对于那些希望了解市场、客户和竞争对手的新企业来说是必不可少的。许多成功的企业业务能够持续增长,因为他们真正了解市场和他们的客户，其中细分市场调研是企业用来更好地将产品定位于正确客户群体的最流行的方法之一，帮助企业能够精确定位自己的赛道，并利用自身优势来开发符合这些要求的产品和服务。其最终目标是帮助企业针对不同细分产品或市场制定不同的策略，武汉百谏方略致力于细分市场调研，为企业提供更科学有价值的市场调研服务。',
    },

    method: {
      title: '定制流程',
      desc: '准确的市场调查对于那些希望了解市场、客户和竞争对手的新企业来说是必不可少的。许多成功的企业业务能够持续增长,因为他们真正了解市场和他们的客户，其中细分市场调研是企业用来更好地将产品定位于正确客户群体的最流行的方法之一，帮助企业能够精确定位自己的赛道，并利用自身优势来开发符合这些要求的产品和服务。其最终目标是帮助企业针对不同细分产品或市场制定不同的策略，武汉百谏方略致力于细分市场调研，为企业提供更科学有价值的市场调研服务。',

      proBg: '研究市场概况及项目背景',
      design: '设计调研提纲',
      team: '团队分工',
      channel: '搭建渠道',
      execute: '执行'
    },

    sector: {
      title: '行业及地区覆盖',
    },

    area: {
      title: '地区覆盖',
    },

    hot: {
      title: '热门资讯'
    },

    contact: {
      desc: "没有找到你想要的报告？请联系我们！"
    },

    // 服务范围
    service: {
      title: '服务范围',

      fstTitle: '行业研究报告',
      fstDesc01: '行业研究是以某个特定行业或产品为研究目标，深入研究行业内部各企业规模结构及发展趋势、竞争格局、行业上下游供需关系，区域覆盖'+
          '情况等综合经济环境因素。准确的行业研究对于那些希望了解市场、客户和竞争对手的企业来说是必不可少的。许多成功的企业业务能够持续增长,因'+
          '为他们真正了解市场和他们的客户，其中细分行业调研是企业用来更好地将产品定位于正确客户群体的最流行的方法之一。',
      fstDesc02: '细分化的行业研究能够帮助企业精确定位自己的赛道，开发未被满足的市场需求，精准应对行业拐点，及时规避行业潜在风险及捕捉行业机遇。'+
          '通过对细分产品市场宏观发展状况的精准分析，帮助企业清晰了解国内外竞争对手，并利用自身优势来开发符合发展需求的产品和服务。行业研究报告'+
          '其最终目标是通过有效分析复杂数据和信息，最终以图表和报告的形式呈现客户需求的调研内容以帮助企业针对不同细分产品或市场制定不同的策略。',
      sndTitle: 'IPO咨询',
      sndDesc01: '作为企业IPO申请上市的必备法律文件，招股说明书有4大核心章节：发行人基本情况、业务与技术、财务会计信息、募集资金运用。其中，'+
          '业务与技术、募集资金运用是在对公司实际情况的把握下，完全可以主观发挥的章节，也是唯一可以向投资者“讲故事”的部分，在这部分应结合行业发'+
          '展情况，深入挖掘企业业务亮点，充分论证企业的行业地位、市场竞争力和发展前景，突出其在资本市场的投资价值；这不仅是投资者对上市企业的关'+
          '注要点，同时也是证监会审核是否过会的要点之一，对于企业上市成功与否起到关键作用。 这两部分适合由专业的咨询机构完成，因为咨询机构更加擅'+
          '长行业分析、企业核心竞争力评估与募集资金投资研究，即在行业分析的基础上，对企业核心竞争能力进行综合评估，并为募集资金投'+
          '资的科学配置给予建议，帮助企业保持高成长与高创新能力，以实现企业的可持续发展。',
      sndDesc02: '百谏方略为企业上市项目提供细分市场调查、募投项目方案设计、项目申报辅导等一站式服务，并为项目后期节能评估、环境影响评价等后'+
          '续工作提供报告编制、辅导和建议，一站式解决拟上市企业上会前的诸多问题，配合券商共同促成企业上市。',
      thrTitle: '公共事务',
      thrDesc: '百谏方略致力与各级政府部门和公共事务组织合作，协助他们应对这些挑战，创造更好地方法服务市民。我们的服务范围包括:政府服务满意度'+
          '调研、公共需求调研、第三方绩效评价调研、乡村振兴、普查项目(人口普查、经济普查、农业普查、体育设施普查、消防设施普查、体育设施普查、'+
          '工业普查、贸易普查等国家重点普查项目)、营商环境优化等项目。',
      forTitle: '尽职调查',
      forDesc01: '尽职调查是股权投资流程中必不可少的环节，投资团队通常根据尽职调查结果，对标的企业进行客观评价，形成尽职调查报告，投资决策委'+
          '员会再根据尽职调查报告和风险控制报告进行决策。尽职调查又称审慎性调查，一般是指投资人在与目标企业达成初步合作意向后，经协商一致，对企'+
          '业的历史数据和文档、管理人员的背景、市场风险、管理风险、技术风险和资金风险做全面深入的审核。尽职调查目分为三方面: 价值发现、风险发现'+
          '和投资可行性分析。尽职调查主要可以分为业务尽职调查、财务尽职调查和法律尽职调查大三部分。',
      forDesc02: '整个尽职调查工作的核心是业务尽职调查，财务、法律等方面的尽调都是围绕业务尽调展开的。业务尽职调查的主要关注点包括：（1）企业'+
          '基本情况、管理团队、产品/服务、市场、融资运用、风险分析等；（2）企业从成立至调查时点的股权变更及相关工商变更情况； （3）控股股东/实'+
          '际控制人的背景；（4）行业发展的方向，市场容量、监管政策、竞争态势、利润水平等情况；（5）客户、供应商和竞争对手等。',
      forDesc03: '财务尽职调查重点关注的是标的企业的过去财务业绩情况，主要是为了评估企业存在的财务风险及投资价值。财务 尽职调查主要关注点包'+
          '括：（1）企业相关的财务报告；（2）企业的现金流、盈利及资产事项；（3）企业现行会计政策等;（4）对企业未来价值的预测等。',
      forDesc04: '法律尽职调查是为了全面评估企业资产和业务的合规性及签字的法律风险。法律尽职调查主要关注点包括：（1）公司设立及历史沿革问'+
          '题；（2）主要股东情况；（3）公司重大债权债务文件；（4）公司重大合同；（5）公司重大诉讼、仲裁、行政处罚文件；（6）税收及政府优惠政策等。',
      
      fivTitle: '消费者调研',
      fivDesc01: '消费者调研是指通过各种方法和手段，了解和掌握消费者的需求、偏好、行为、态度、满意度等方面的信息，以便为企业的产品开发、定价、'+
          '促销、分销等提供依据和指导。消费者调研是市场调研的重要组成部分，也是市场营销的核心环节。消费者调研可以帮助企业发现消费者的潜在'+
          '需求，创造新的市场机会；可以帮助企业了解消费者的购买动机和决策过程，制定有效的营销策略；可以帮助企业评估消费者对产品或服务的满'+
          '意度和忠诚度，提高客户关系管理水平。',
      fivDesc02: '百谏方略公司设有独立的消费者调研部门，专项培养的市场调研员作为消费者调研的主要执行者，具备多年的专业知识和技能，并且具备'+
          '良好的沟通能力、观察力、逻辑思维能力、创新思维能力，能够有效地收集、分析和利用消费者信息，为企业提供有价值的洞察和建议。',
      sixTitle: '项目可行性调研',
      sixDesc01: '项目可行性报告是在制定某一建设或科研项目之前，对该项目实施的可能性、有效性、技术方案及技术政策进行具体、深入、细致的技术'+
          '论证和经济评价，以求确定一个在技术上合理、经济上合算的最优方案和最佳时机而写的书面报告。项目可行性报告主要内容是要求以全面、系统'+
          '的分析为主要方法，经济效益为核心，围绕影响项目的各种因素，运用大量的数据资料论证拟建项目是否可行。对整个可行性研究提出综合分析评'+
          '价，指出优缺点和建议。为了结论的需要，往往还需要加上一些附件，如试验数据、论证材料、计算图表、附图等，以增强可行性研究报告的说服'+
          '力。在此基础上，综合论证项目建设的必要性，财务的盈利性，经济上的合理性，技术上的先进性和适应性以及建设条件'+
          '的可能性和可行性，从而为投资决策提供科学依据。',
      sixDesc02: '百谏方略公司拥有行业内最为丰富的数据库、一流的市场调查和行业分析能力、高素质的复合型人才以及丰富的上市公司可行性研究报告'+
          '编写经验。可行性研究报告主要适用于企业融资、对外招商合作和企业上市。可行性研究报告是大型基础设施项目立项的基础文件，发改委根据可'+
          '研报告进行核准、备案或批复，决定某个项目是否实施。另外医药企业在申请相关证书时也需要编写可行性研究报告。除此之外，商业银行在贷款'+
          '前进行风险评估时，需要项目方出具详细的可行性研究报告，另外在申请国家的相关政策支持资金、工商注册时往往也需要编写可研报告，该文件'+
          '类似用于银行贷款的可研，但工商注册的可行性报告不需要编写单位有资格。企业在实施走出去战略，对国外矿产资源和其他产业投资时，需要编'+
          '写可行性研究报告或项目申请报告、报给国家发展和改革委或省发改委，需要申请中国进出口银行境外投资重点项目信贷支持时，也需要可行性研究报告和项目申请报告。',
      sevTitle: '竞品分析',
      sevDesc: '竞品分析全局上能带来两方面价值，一是公司产品层面的价值，二是自身掌控力层面的价值。在公司层面上，通过分析竞品在战略、市场、'+
          '商业模式、产品架构、营销、技术、资源等维度的优缺点，与公司现状的优缺点相比较，借鉴学习、扬长避短，确定公司产品的核心竞争力、未来'+
          '发展与运营计划，占领更大的市场份额。在自身掌控力层面上，一名产品经理从不进行竞品分析，因缺乏对整体市场的熟悉、对竞争态势的认识，'+
          '相信他心中是颤抖的。通过在恰当的时机进行适度、针对性的竞品分析，会让你更加自信，对产品、商业有更深刻的认识，具有更强的产品掌控力，'+
          '在评审、协调、申请资源时，阻力将更小。百谏方略公司以专业分析经验，从竞品的公司情况到产品背景、定位、愿景、用户人群、核心价值、流程、'+
          '系统架构、功能结构、功能界面、UI、布局、运营模式、商业能力、市场占有率、资源投入等方面深入研究。',
      egtTitle: '商业计划书',
      egtDesc: '商业计划书是公司、企业或项目单位为了达到招商融资和其它发展目标，根据一定的格式和内容要求而编辑整理的一个向受众全面展示公司和'+
          '项目状况、未来发展潜力的书面材料。商业计划书是一份全方位的项目计划，其主要意图是递交给投资商，以便于他们能对企业或项目做出评判，从'+
          '而使企业获得融资。百谏方略公司为各大行业定制商业计划书，包括反映投资商所有感兴趣的内容，从企业成长经历、产品服务、市场营销、管理团'+
          '队、股权结构、组织人事、财务、运营到融资方案等。只有内容详实、数据丰富、体系完整、装订精致的商业计划书才能吸引投资商，让他们看懂您'+
          '的项目商业运作计划，才能使您的融资需求成为现实，商业计划书的质量对您的项目融资至关重要。',
    },

    // 定制化研究范围
    scope: {
      title: '定制化报告研究范围',
      th01: '行业现状',
      th02: '市场规模',
      col01: '历史数据',
      col02: '预测数据',
      col03: '影响数据',
      row01: '主要企业/制造商',
      row02: '产品销量、销售收入等',
      row03: '竞争格局',
      row04: '市场份额及增长趋势',
      row05: '扩产、并购状态等',
      row06: '历史及当前现状分析',
      row07: '市场数据细分',
      row08: '产量、消费量、进出口等',
      row09: '产品细分类型',
      row10: '市场份额',
      row11: '产品应用领域',
      row12: '增长率',
      row13: '按地区/区域划分',
      row14: '现状分析',
      row15: '总体规模预测',
      row16: '产能、产销量、价格预测等',
      row17: '不同产品类型预测',
      row18: '市场份额及增长率',
      row19: '不同产品应用预测',
      row20: '竞争趋势预测',
      row21: '主要区域/国家预测',
      row23: '市场环境',
      row24: '市场驱动因素',
      row25: '政府政策',
      row26: '下游需求',
    }
  }

}
